Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_swe-SWE_MRT.tmx
Source language: en_us
Languages: sv_se

source: Owner of shop, craftsman
sv_se: Affärsinnehavare, hantverkare

source: German
sv_se: Tyska

source: European External Action Service
sv_se: Europeiska utrikestjänsten

source: <b>Thank you for your participation. Please click next and then close the browser.</b>
sv_se: <b>Tack för din medverkan! Klicka på nästa och stäng sedan webbläsaren.</b>

source: Yes (will pass phone to start the interview)
sv_se: Ja (lämnar över telefonen för att starta intervjun)

source: Netherlands
sv_se: Nederländerna

source: Cyprus
sv_se: Cypern

source: Real estate activities
sv_se: FASTIGHETSVERKSAMHET

source: Ireland
sv_se: Irland

source: Czech
sv_se: Tjeck

source: (DO NOT READ OUT)
sv_se: (LÄS INTE UPP)

source: After 1 January {#CurrentYear_insert_1}
sv_se: Efter den 1 januari {#CurrentYear_insert_1}

source: Financial and insurance activities
sv_se: FINANS- OCH FÖRSÄKRINGSVERKSAMHET

source: Occasionally
sv_se: Ibland

source: Arts, entertainment and recreation
sv_se: KULTUR, NÖJE OCH FRITID

source: How many employees (in full-time equivalents) does your company currently have? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
sv_se: Hur många anställda (i motsvarande heltidsanställningar) har ditt företag för närvarande? LÄGG TILL VID BEHOV: Ange din bästa uppskattning om du är osäker. (LÄS UPP VID BEHOV, ENDAST ETT SVAR)

source: Human health and social work activities
sv_se: VÅRD OCH OMSORG; SOCIALA TJÄNSTER

source: Swedish
sv_se: Svensk

source: Do you also have a landline telephone at home? Do not include telephones only used for business purposes or for connecting to the Internet or to a fax machine. {#D2_ins}
sv_se: Har du en fast telefon? Inkludera inte telefoner som uteslutande används i företagssyfte eller för att ansluta till internet eller en fax. {#D2_ins}

source: Without a professional activity
sv_se: Arbetslös

source: More than 100,000 to 250,000 euro
sv_se: Mer än 900 000 till 2,25 miljoner kronor

source: Latvian
sv_se: Lettiska

source: Answer '{ANSWER}' is not numeric.
sv_se: Frågan ''{QUESTION}"({QUESTION_NUMBER}): Svaret ''{ANSWER}''' är inte numeriskt.

source: Other service activities
sv_se: ANNAN SERVICEVERKSAMHET

source: years
sv_se: år

source: Never
sv_se: Aldrig

source: Don’t know (DO NOT READ OUT)
sv_se: Vet inte (LÄS INTE UPP)

source: European political matters
sv_se: Politiska frågor rörande Europa

source: Transportation and Storage
sv_se: TRANSPORT OCH MAGASINERING

source: Office clerk
sv_se: Kontorstjänsteman

source: Thank you for your time. We remind you that if you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purposes for processing your personal data as well as your rights under applicable data protection law.
sv_se: Tack för din tid! Vi påminner dig om att integritetsmeddelandet finns att tillgå på {#intro_link} om du vill läsa det. Det förklarar ändamålen med hantering av dina personuppgifter samt dina rättigheter under gällande dataskyddslagar.

source: How many children under the age of 15 are living in your household?
sv_se: Hur många barn under 15 år bor i ditt hushåll?

source: Consumers, Health, Agriculture and Food Executive Agency
sv_se: Genomförandeorganet för konsument-, hälso-, jordbruks- och livsmedelsfrågor

source: Don't know/No Answer (DO NOT READ OUT)
sv_se: Vet ej/Inget svar (LÄS EJ UPP)

source: Less than 16 years (SPONTANEOUS)
sv_se: Under 16 år (SPONTANT)

source: Slovenian
sv_se: Sloven

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
sv_se: Hej, mitt namn är … och jag ringer från (NAMN PÅ NATIONELLT INSTITUT). Skulle jag kunna få tala med någon som är ansvarig för beslutsfattande (verkställande chef, vd, ekonomichef), någon med chefsbefogenheter för affärsaktiviteter (affärschef, säljchef, marknadsföringschef) eller en jurist på ditt företag? (OM DEN SOM SVARAR BER OM YTTERLIGARE INFORMATION) Jag genomför en intervju för Ipsos Public Affairs på uppdrag av en av deras kunder. Vi kontaktar (beslutsfattare) på företag i hela Europa för att få deras åsikter i aktuella affärsfrågor. Deras feedback kommer att användas som stöd för politiskt beslutsfattande i Europa. Jag skulle vara mycket tacksam om jag kunde få prata med honom/henne och inkludera hans/hennes åsikter i undersökningen <b>INTERVJUARE, LÄGG TILL OM DU FÅR FRÅGAN:</b> KUND? Ipsos genomför den här undersökningen för ett europeiskt offentligt institut. Jag får bara avslöja institutets namn under undersökningen. <b>VEM DU KAN KONTAKTA OM UNDERSÖKNINGEN:</b> Om du har kommentarer eller frågor eller är bekymrad över något, skicka ett e-postmeddelande till:<a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (ETT SVAR, LÄS INTE UPP)

source: Irish
sv_se: Irländska

source: Previous
sv_se: Tillbaka

source: Supervisor/foreman (team manager, …)
sv_se: Lagbas/förman (gruppledare...)

source: Would you say you are…? {#D2_ins}
sv_se: Skulle du säga att du är…? {#D2_ins}

source: More than 10 to 50 million euro
sv_se: Mer än 90 miljoner till 450 miljoner kronor

source: Manufacturing
sv_se: TILLVERKNING

source: <p>Those are all the questions we have for you today. Thank you for your time.</p><p>All information you provide is kept strictly confidential and is used for research purposes only.</p>
sv_se: <p>Det var samtliga frågor vi hade till dig idag. Tack för din tid!</p><p>All information som du lämnar är strikt konfidentiell och används endast i undersökningssyfte.</p>

source: European Ombudsman
sv_se: Europeiska ombudsmannen

source: Is your company…? (READ OUT, ONE ANSWER ONLY)
sv_se: Är ert företag ...? (LÄS UPP – ENDAST ETT SVAR)

source: 1 to 9 employees
sv_se: 1 till 9 anställda

source: Information and Communication
sv_se: INFORMATIONS- OCH KOMMUNIKATIONSVERKSAMHET

source: (READ IF TARGET RESPONDENT IS NOT THE PERSON WHO FIRST ANSWERED THE PHONE) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. (READ FOR ALL RESPONDENTS) I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
sv_se: (LÄS UPP OM MÅLRESPONDENTEN INTE ÄR DEN PERSON SOM FÖRST SVARADE I TELEFON) Hej, mitt namn är … och jag ringer från (NAMN PÅ NATIONELLT INSTITUT). Jag genomför en intervju för Ipsos Public Affairs på uppdrag av en av deras kunder. Vi söker personer som är 15 år eller äldre och villiga att dela med sig av sina åsikter om frågor i dagens samhälle. Vi genomför den här undersökningen i hela Europa. Undersökningen ingår inte i någon marknadsundersökning, vi är enbart intresserade av den allmänna opinionen. (LÄS UPP FÖR ALLA RESPONDENTER) Jag skulle vara tacksam om du kunde undvara {#minutes_ins} minuter för att delta i den här undersökningen. Det är frivilligt att delta i undersökningen och du kan när som helst ändra dig. Alla dina svar är konfidentiella och kommer att kombineras med alla andra deltagares svar. Det betyder att du inte kommer att kunna identifieras i något av de publicerade resultaten. {#CONSENT_ins} Om du vill läsa integritetsmeddelandet finns det att tillgå på {#intro_link}. Det förklarar ändamålen för behandling av dina personuppgifter samt dina rättigheter vad gäller dataskydd. Det här telefonsamtalet kan komma att övervakas och spelas in för kvalitetssäkring. INTERVJUARE, LÄGG TILL OM DU FÅR FRÅGAN: HUR FICK DU MITT TELEFONNUMMER: Ditt telefonnummer genererades slumpmässigt av en dator, precis som alla nummer vi ringer för den här undersökningen. Vår målsättning är att intervjua ett representativt urval av landets befolkning. KUND? Ipsos utför den här undersökningen på uppdrag av {#Client}. Syftet med Flash Eurobarometer-undersökningar är att övervaka den allmänna opinionen i EU i många olika tematiska frågor. VILKA PERSONUPPGIFTER KOMMER ATT SAMLAS IN: Vi använder endast ditt telefonnummer för att bjuda in dig att delta i den här intervjun och för kvalitetskontroll. Uppgifter om kön och ålder kommer att samlas in, samt personuppgifter från svaren på frågorna i intervjun (såsom civilstånd). All information du lämnar till oss kommer att förbli konfidentiell, dina svar kommer att kombineras med andra deltagares svar och inga identifierbara data kommer att delas med Ipsos kund. Samtycker du till att fortsätta med intervjun? {#Birthday_ins}

source: Luxembourgish
sv_se: Luxemburgiska

source: Bulgaria
sv_se: Bulgarien

source: European Agency for Safety and Health at Work
sv_se: Europeiska arbetsmiljöbyrån

source: Slovak
sv_se: Slovakiska

source: Committee of the Regions
sv_se: Regionkommittén

source: Other nationality
sv_se: Annan nationalitet

source: Croatian
sv_se: Kroat

source: When you get together with friends or relatives, would you say you discuss frequently, occasionally or never about...? {#SD14a_ins}
sv_se: När du träffar vänner eller släktingar, skulle du säga att ni ofta, ibland eller aldrig diskuterar…? {#SD14a_ins}

source: Please enter a value between 0 and 99.
sv_se: Ange en siffra mellan 0 och 99.

source: (READ OUT; ONE ANSWER ONLY)
sv_se: (LÄS UPP – ENDAST ETT SVAR)

source: Refusal (SPONTANEOUS)
sv_se: Vägrar (SPONTANT)

source: Slovenia
sv_se: Slovenien

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 15 YEARS OR OVER)
sv_se: (ANTECKNA ÅLDER I ÅR OM RESPONDENTEN ÄR 15 ÅR ELLER ÄLDRE)

source: Frequently
sv_se: Ofta

source: Navigations
sv_se: Navigering

source: Electricity, gas, steam and air conditioning supply
sv_se: FÖRSÖRJNING AV EL, GAS, VÄRME OCH KYLA

source: Austria
sv_se: Österrike

source: Austrian
sv_se: Österrikiska

source: Germany
sv_se: Tyskland

source: {#Nationality} nationality
sv_se: {#Nationality} nationalitet

source: You entered an unexpected value, please review your answer or continue to confirm your response.
sv_se: Du angav ett oväntat värde, granska ditt svar eller fortsätt för att bekräfta ditt svar.

source: In the last two years, has your company been involved in any dispute which has gone to court?
sv_se: Har ert företag under de senaste två åren varit inblandad i någon tvist som har gått till domstol?

source: Slovakia
sv_se: Slovakien

source: Yes, available
sv_se: Ja, tillgänglig

source: Refusal {#D5a_ins}
sv_se: Vägrar {#D5a_ins}

source: Female
sv_se: Kvinna

source: Italy
sv_se: Italien

source: Latvia
sv_se: Lettland

source: Denmark
sv_se: Danmark

source: Over the past two years, has your company's annual turnover increased, decreased or remained unchanged? (DO NOT READ OUT, ONE ANSWER ONLY)
sv_se: Under de senaste två åren, har företagets årsomsättning ökat, minskat eller varit oförändrad? (LÄS INTE UPP, ENDAST ETT SVAR)

source: Increased
sv_se: Ökat

source: Between 1 January {#CurrentYear_insert_6} and 1 January {#CurrentYear_insert_1}
sv_se: Mellan den 1 januari {#CurrentYear_insert_6} och den 1 januari {#CurrentYear_insert_1}

source: Never been in full-time education
sv_se: Har aldrig studerat på heltid

source: Answer '{ANSWER}' is not valid.
sv_se: Svaret '{ANSWER}' är inte giltigt.

source: Very positive
sv_se: Mycket positiv

source: Other (DO NOT READ OUT)
sv_se: Annat (LÄS EJ UPP)

source: Targeted respondent not available, call back later
sv_se: Målrespondenten inte tillgänglig, ring tillbaka senare

source: Danish
sv_se: Danska

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. You may refuse to answer these questions at any time, and you can withdraw your consent for participation at any time.
sv_se: Undersökningen innehåller några frågor som kan uppfattas som känsliga eftersom de handlar om politiska åsikter. Du kan när som helst vägra att svara på dessa frågor och du kan när som helst återkalla ditt samtycke till deltagande.

source: Mining and Quarrying
sv_se: UTVINNING AV MINERAL

source: Activities of extraterritorial organisations and bodies
sv_se: VERKSAMHET VID INTERNATIONELLA ORGANISATIONER, UTLÄNDSKA AMBASSADER O.D.

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
sv_se: Till 10-50 % ägt av personer från andra länder än Sverige

source: Belgian
sv_se: Belgiska

source: Products directly to consumers
sv_se: varor direkt till konsumenter

source: <center>Thank you for taking part in this survey. <br />These are all the questions we have for you today.</center>
sv_se: <center>Tack för att du deltar i denna undersökning. <br />Det var samtliga frågor vi hade till dig idag.</center>

source: Water Supply; sewerage, waste management and remediation activities
sv_se: VATTENFÖRSÖRJNING; AVLOPPSRENING, AVFALLSHANTERING OCH SANERING

source: More than 500,000 to 2 million euro
sv_se: Mer än 4,5 miljoner till 18 miljoner kronor

source: Products to companies or other organisations
sv_se: varor till företag eller andra organisationer

source: 50 to 249 employees
sv_se: 50 till 249 anställda

source: What was your company's total turnover in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
sv_se: Hur stor var ert företags totala omsättning {#CurrentYear_insert_1}? LÄGG TILL VID BEHOV: Ange din bästa uppskattning om du är osäker. (LÄS UPP VID BEHOV, ENDAST ETT SVAR)

source: Does someone pick-up the phone?
sv_se: Svarar någon i telefonen?

source: Less than 25,000 euro
sv_se: Mindre än 225 000 kronor

source: Not applicable (DO NOT READ OUT)
sv_se: Inte tillämpligt (LÄS EJ UPP)

source: Services to companies or other organisations
sv_se: tjänster till företag eller andra organisationer

source: Polish
sv_se: Polsk

source: When was your company established? (READ OUT, ONE ANSWER ONLY)
sv_se: När bildades företaget?

source: Question '{QUESTION}' ({QUESTION_NUMBER}): Answer '{ANSWER}' ({CATEGORY}) has a response but it is not selected.
sv_se: Frågan '{QUESTION}' ({QUESTION_NUMBER}): Svaret '{ANSWER}' ({CATEGORY}) är giltigt men är inte valt.

source: Below 10% owned by persons from other countries outside (THIS COUNTRY)
sv_se: Till under 10 % ägt av personer från andra länder än Sverige

source: Agriculture, Forestry and Fishing
sv_se: JORDBRUK, SKOGSBRUK OCH FISKE

source: In general, does the EU conjure up for you a very positive, fairly positive, neutral, fairly negative or very negative image? {#SD15_ins}
sv_se: Framkallar EU generellt sett en mycket positiv, ganska positiv, neutral, ganska negativ eller mycket negativ bild för dig? {#SD15_ins}

source: Don't know (DO NOT READ OUT)
sv_se: Vet inte (LÄS INTE UPP)

source: Select all that apply.
sv_se: Välj alla tillämpliga svar.

source: Bulgarian
sv_se: Bulgar

source: British
sv_se: Brittisk

source: How old are you? {#D1_ins}
sv_se: Hur gammal är du? {#D1_ins}

source: Sold products and or services to countries outside EU
sv_se: Sålt varor och/eller tjänster till länder utanför EU

source: Wholesale and retail trade; repair of motor vehicles and motorcycles
sv_se: HANDEL AV ALLA TYPER (INKLUSIVE REPARATION AV MOTORFORDON OCH MOTORCYKLAR)

source: Luxembourg
sv_se: Luxemburg

source: Please enter a value between 15 and 105. If you are less than 15 years old, you are not eligible to participate in this study.
sv_se: Ange en siffra mellan 15 och 105. Om du är yngre än 15 år är du inte kvalificerad att delta i den här undersökningen.

source: {#D1X_insert} (DO NOT READ OUT, ONE ANSWER ONLY)
sv_se: {#D1X_insert} (LÄS INTE UPP - ENDAST ETT SVAR)

source: General Secretariat of the Council of the European Union
sv_se: Generalsekretariatet för Europeiska unionens råd

source: Prefer not to say
sv_se: Föredrar att inte säga

source: Sweden
sv_se: Sverige

source: ENU English (United States)
sv_se: SVE Swedish (Sweden)

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. Your child may refuse to answer these questions at any time, and you can withdraw your consent for your child’s participation at any time.
sv_se: Undersökningen innehåller några frågor som kan uppfattas som känsliga eftersom de handlar om politiska åsikter. Ditt barn kan när som helst vägra att svara på dessa frågor och du kan när som helst återkalla ditt samtycke till ditt barns deltagande.

source: Poland
sv_se: Polen

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. Can I speak to the person in your household, 15 years or older, whose birthday it was most recently? INTERVIEWER ADD IF NECESSARY: this is necessary to ensure everyone has an equal chance to participate, for the survey to be representative of this country’s population. How old is he or she? Can you pass the phone to this household member? {#Birthday_ins} Household member with the most recent birthday is:
sv_se: Hej, mitt namn är … och jag ringer från (NAMN PÅ NATIONELLT INSTITUT). Jag genomför en intervju för Ipsos Public Affairs på uppdrag av en av deras kunder. Vi söker personer som är 15 år eller äldre och villiga att dela med sig av sina åsikter om frågor i dagens samhälle. Kan jag få tala med den person i ditt hushåll som är över 15 år och senast fyllde år? INTERVJUARE LÄGG TILL VID BEHOV: detta är nödvändigt för att säkerställa att alla har samma chans att delta och att undersökningen är representativ för landets invånare. Hur gammal är han eller hon? Kan du ge telefonen till den här personen? {#Birthday_ins} Hushållsmedlemmen med senaste födelsedagen är:

source: Employee
sv_se: Anställd

source: More than 50,000 to 100,000 euro
sv_se: Mer än 450 000 till 900 000 kronor

source: Which of the following statements regarding the European Union is closest to your opinion? {#D2_ins}
sv_se: Vilket av följande påståenden om EU ligger närmast din uppfattning? {#D2_ins}

source: Got worse
sv_se: Försämrats

source: <b>Public services</b>
sv_se: <b>Offentliga tjänster</b>

source: French
sv_se: Franska

source: Czechia
sv_se: Tjeckien

source: European Investment Bank Group
sv_se: Europeiska investeringsbanksgruppen

source: 250 to 499 employees
sv_se: 250 till 499 anställda

source: I’m in favour of the European Union as it has been realised so far
sv_se: Jag är för Europeiska unionen såsom den har utvecklats hittills

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
sv_se: Vilken är din nationalitet, eller dina nationaliteter om du har fler än en? {#D3a_ins}

source: 50% or more owned or controlled by persons from other countries outside (THIS COUNTRY)
sv_se: Till 50 % eller mer ägt eller kontrollerat av personer från andra länder än Sverige

source: Yes, not available
sv_se: Ja, inte tillgänglig

source: <b>Trade, accommodation and food services</b>
sv_se: <b>Handel, hotell och restaurang</b>

source: Owned or controlled entirely by persons from (THIS COUNTRY)
sv_se: Helt ägt eller kontrollerat av personer från Sverige

source: You have used the browser buttons, please use the Next/Previous buttons below.
sv_se: Ni har använt knapparna i webbläsaren. Var vänligt använd knapparna nedan, Nästa och Tillbaka istället.

source: European Parliament
sv_se: Europaparlamentet

source: Are you happy to proceed with the interview?
sv_se: Samtycker du till att fortsätta med intervjun?

source: <p>These are all the questions we have for you today. It appears that a sufficient number of respondents with a similar profile have already completed this study, or that your profile does not exactly match our needs for this study. We apologize for the inconvenience.</p>
sv_se: <p>Det var samtliga frågor vi hade till dig idag. Det verkar som att ett tillräckligt antal respondenter med liknande profil redan har genomfört den här studien, eller som att din profil inte överensstämmer med våra behov för den här studien. Vi ber om ursäkt för besväret.</p>

source: Education
sv_se: UTBILDNING

source: Professional (employed doctor, lawyer, accountant, architect, …)
sv_se: Akademiker (anställd läkare, jurist, revisor, arkitekt)

source: Retired
sv_se: Pensionär

source: 10 to 49 employees
sv_se: 10 till 49 anställda
